let Hd = "______________🆁 🅴 🅿 🅾 🆁 🆃   🅲 🅰 🆁 🅳______________";
let border = "* * * * * * * * * * * * * * * * * * * * * * * * * *";
nm = "*  𝙉𝙖𝙢𝙚    =  Sami kakar                          * ";
sc = "*  𝙎𝙘𝙝𝙤𝙤𝙡  =  NSM Hight school                    *";
grade = "*  𝙂𝙧𝙖𝙙𝙚   =   'A'                                *";
sec = "*  𝙎𝙚𝙘𝙩𝙞𝙤𝙣 =   'A'                                *";
rol = "*  𝙍𝙤𝙡𝙡 𝙉o =   21                                 *";
let border1 = "--------------------------------------------------";
sub = "*  𝙎𝙪𝙗𝙟𝙚𝙘𝙩    *   𝙈𝙖𝙭 𝙈𝙖𝙧𝙠𝙨  *    𝙈𝙖𝙧𝙠𝙨 𝙊𝙗𝙩𝙖𝙞𝙣𝙚𝙙  *"
let Hd2 = "---------------------------------------------------";
sub1 = "*  𝙥𝙝𝙮𝙨𝙞𝙘𝙨    *      𝟭𝟬𝟬     *       89           *"
sub2 = "*  𝘾𝙝𝙚𝙢𝙞𝙨𝙩𝙧𝙮  *      𝟭𝟬𝟬     *       78           *"
sub3 = "*  𝙈𝙖𝙩𝙝𝙢𝙖𝙩𝙞𝙘𝙨 *      𝟭𝟬𝟬     *       96           *"
let border2 = "* * * * * * * * * * * * * * * * * * * * * * * * * * ";


console.log(Hd + "\n" + border + "\n" + nm + "\n" + sc + "\n" + grade + "\n" + sec + "\n" + rol + "\n" + border1 + "\n" + sub + "\n" + Hd2 + "\n" + sub1 + "\n" + sub2 + "\n" + sub3 + "\n" + border2);

